IDEA StatiCa Open Model
PlateElements Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Overload List
Name | Description
PlateElements()
 Constructor
PlateElements(Int32)
 Constructor
Top
See Also
Reference
PlateElements Class
IdeaRS.OpenModel.Result Namespace